{"answer":{"0":"Duševní vlastnictví zahrnuje práva k předmětům nehmotné povahy (nehmotným statkům), které člověk vytvořil svojí tvůrčí duševní činností. V průmyslové oblasti jsou jimi například vynálezy, užitné vzory, průmyslové vzory, ochranné známky, zeměpisná označení, označení původu (práva k průmyslovému vlastnictví). \n\nDále sem patří práva vztahující se k autorským dílům, například literárním, grafickým, architektonickým, výtvarným a hudebním. Za dílo se rovněž považuje počítačový program, případně databáze, pokud jsou autorovým vlastním duševním výtvorem. Do této oblasti patří i práva související s právem autorským, jako jsou práva výkonných umělců, nakladatelů, výrobců záznamů a podobně (práva autorská a související).\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","1":"Technické řešení lze chránit formou patentu na vynález, případně zapsaného užitného vzoru, podáním přihlášky vynálezu nebo užitného vzoru, u Úřadu průmyslového vlastnictví, a zaplacení správního poplatku. Princip této ochrany spočívá v tom, že stát prostřednictvím Úřadu průmyslového vlastnictví poskytne přihlašovateli výlučné právo k předmětu ochrany s tím, že chráněné řešení bude zveřejněno.\n\nPokud vlastník řešení nechce, aby pro něho významné řešení nebo poznatky byly zveřejněny, musí je utajit. K utajení poznatků a znalostí je důležité zvolit vhodná opatření: omezit přístup k řešení jen důvěryhodným osobám, které podepsaly dohodu o utajování. Při této formě ochrany existuje vždy určité riziko vyzrazení. V takovém případě utajené poznatky přestávají být obchodním tajemstvím a stávají se obecně známými a v zásadě tak volnými k využití.\n\nPokud vlastník řešení nemá zájem na zajištění vlastní průmyslově-právní ochrany a nechce, aby ochrana shodného řešení a výlučné právo k němu nebyly poskytnuty třetí osobě nebo konkurenci, musí řešení kvalifikovaně zveřejnit, například v časopise nebo veřejné přednášce. Vzhledem k tomuto zveřejnění se řešení stane stavem techniky a nebude tedy splňovat podmínky pro poskytnutí průmyslově-právní ochrany.\n\nPokud si vlastník nezajistí některou z uvedených forem ochrany, musí počítat s tím, že shodné řešení může využívat kdokoliv, aniž je možné mu v tom účinně bránit.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","2":"Příprava a zpracování přihlášek k předmětům průmyslové ochrany předpokládá specifické znalosti a zkušenosti. Především v případě přihlášek vynálezů se doporučuje, aby byly zpracovány odborníkem, jelikož nesprávně zpracované přihlášky vynálezu a zejména jejich patentové nároky mohou mít pro přihlašovatele negativní následky, zejména pokud jde o získaný rozsah ochrany.\n\nPomoc, případně odborné zastoupení, mohou nalézt přihlašovatelé u patentových zástupců a u advokátních kanceláří. Více informací o zastupování je možné nalézt na webových stránkách Komory patentových zástupců a České advokátní komory.\n\nZákladní informace spojené s problematikou ochrany technických řešení či s řízením o přihláškách vynálezů a užitných vzorů, stejně jako informace spojené se známkoprávní problematikou, s řízením o přihláškách ochranných známek či zatřiďováním výrobků a služeb pro účely známkoprávního řízení Vám mohou poskytnout pracovníci informačního střediska Úřadu průmyslového vlastnictví.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-. Komora patentových zástupců zde: https:\/\/www.patzastupci.cz\/. Česká advokátní komora zde: https:\/\/www.cak.cz\/. Helpdesk ÚPV zde: https:\/\/upv.gov.cz\/sluzby\/informacni-sluzby\/informacni-stredisko.  ","3":"V případě neoprávněného zásahu do práv z průmyslového vlastnictví - patentu, zapsaného užitného nebo průmyslového vzoru je možné se domáhat u soudu zejména toho, aby rušení práva bylo zakázáno a aby následky porušení byly odstraněny. Pokud byla v důsledku porušování práv způsobena škoda, má poškozený právo na její náhradu.\n\nVymáhat práva z průmyslového vlastnictví je oprávněn vlastník nebo majitel práva, případně další oprávněná osoba podle Zákona o vymáhání práv z průmyslového vlastnictví.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","4":"Pokud se jedná o spor nebo nejasnosti o využívání patentu či zapsaného užitného vzoru, opravňují právní předpisy Úřad průmyslového vlastnictví k tomu, aby rozhodl, zda určité technické řešení, například konkurenční výrobek, spadá do rozsahu patentu nebo zapsaného užitného vzoru. Rozhodnutí Úřad vydá na základě žádosti o určení, podané buď majitelem patentu či užitného vzoru, nebo osoby, která osvědčí právní zájem. Rozhodnutí o určení je možné v případě sporu předložit soudu jako důkaz, soud však tímto rozhodnutím není vázán.\n\nUrčitou možnost v rámci prosazování práv pro třetí osoby představuje návrh na zrušení patentu v případě, že se dodatečně zjistí, že chráněný vynález nesplňuje podmínky patentovatelnosti. Částečné nebo úplné zrušení patentu lze dosáhnout na základě žádosti, kterou může u Úřadu průmyslového vlastnictví podat kdokoliv. Podobně je takto možné postupovat i u výmazu užitného a průmyslového vzoru.\n\nV případě ochranných známek je možné ve lhůtě tří měsíců od zveřejnění přihlašovaného označení v zákonem uvedených případech podat námitky proti zápisu označení do rejstříku ochranných známek. Po zápisu ochranné známky do rejstříku je možné u Úřadu podat návrh na zrušení ochranné známky či návrh na prohlášení ochranné známky za neplatnou.\n\nK zajištění ochrany Vašich práv z průmyslového vlastnictví se doporučuje sledovat pravidelně Věstník Úřadu, kde jsou pravidelně zveřejňovány informace o přihláškách i poskytnutých právech - tj. o patentech, zapsaných užitných a průmyslových vzorech i ochranných známkách, platných na našem území.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-. Věstník zde: https:\/\/isdv.upv.cz\/webapp\/resdb.vestnik.seznam","5":"\n\nV případě, že zjistíte porušování práv z duševního vlastnictví, je možné se obrátit na některé veřejnoprávní instituce. Problematikou porušování práv z duševního vlastnictví se zabývá Česká obchodní inspekce, která kontroluje, zda nedochází ke klamání spotřebitele porušováním práv duševního vlastnictví. Kontrolní činnosti v této oblasti provádí také Státní zemědělské a potravinářská inspekce, živnostenské úřady a Státní ústav pro kontrolu léčiv. Celní správa České republiky se zapojuje do boje proti padělání a pirátství. Celní orgány jsou oprávněny zasáhnout vůči zboží, které je podezřelé z porušování práv duševního vlastnictví a umožnit majitelům dotčených práv jejich ochranu. Povinnost plnit úkoly při ochraně práv k duševnímu vlastnictví má také Policie ČR.\n\nPráva z duševního vlastnictví lze vymoci i soukromoprávní cestou prostřednictvím soudů, případně i rozhodců.\n\nNež vlastník práva zvolí soudní cestu, měl by využít všechny možnosti mimosoudní obrany proti porušování práv. Nejprve nejlépe formou doporučeného dopisu oslovit domnělého porušovatele a zahájit s ním jednání. Součástí jednání může být také nabídka licence.\n\nPokud uvedených možností nevyužijí nebo nedojdou k oboustranné dohodě, nezbývá než využít možností, které poskytují právní předpisy, například Zákon o vymáhání práv z průmyslového vlastnictví. V takovém případě je vhodné využít služeb advokáta či patentového zástupce. V případě vzniklé škody může oprávněná osoba požadovat její náhradu nebo náhradu za bezdůvodné obohacování, případně přiměřené zadostiučinění.\n\nVymáhat právo z duševního vlastnictví je možné také žalobou proti nekalé soutěži dle občanského zákoníku.\n\nPokud dojde k úmyslnému porušení práv z průmyslového vlastnictví, může se jednat o trestný čin, za který je možné uložit trest odnětí svobody, peněžitý trest nebo propadnutí věci.\n\nV případě, že protiprávní jednání nemá charakter trestného činu, je možný postih v rámci přestupkového zákona. Za takový přestupek mohou obecní úřady uložit pokutu, trest propadnutí věci, případné trest zákazu činnosti.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","6":"Lhůta k podání námitek proti zápisu přihlašovaného označení do rejstříku ochranných známek trvá ze Zákona o ochranných známkách tři měsíce od data zveřejnění přihlášky ochranné známky ve Věstníku Úřadu a nelze ji prodloužit a ani její zmeškání prominout.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","7":"Námitky mohou podat osoby vymezené v ustanovení 7 Zákona o ochranných známkách. Nejčastěji se jedná o vlastníka ochranné známky, uživatele nezapsaného či jiného označení nebo osoby, jejichž zákonem chráněné právo může být přihláškou ochranné známky dotčeno.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","8":"Námitky je třeba podat, a zaplatit příslušný správní poplatek, ve lhůtě 3 měsíců od data zveřejnění přihlášky ochranné známky, proti jejímuž zápisu směřují. V této lhůtě lze doplňovat důkazy či rozšířit námitkové důvody. K doplnění námitek a k důkazům předloženým na jejich podporu po lhůtě 3 měsíců od zveřejnění přihlášky se nepřihlíží, jestliže se nejedná o takové důkazy, které by měly přímou vazbu na důkazy předložené v zákonem stanovené lhůtě.\n\nhttps:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","9":"V případě obdržení námitky je třeba zhodnotit jejich opodstatněnost, a následně formulovat váš názor v písemném vyjádření a podpořit ho vhodnými doklady. Toto vyjádření je možné samostatně vypracovat nebo tím pověřit svého právního zástupce (nejčastěji advokáta nebo patentového zástupce).\n\nSpolečně s námitkami je přihlašovateli doručen postupovací dopis Úřadu, v němž je stanovena lhůta k podání vyjádření. Tuto lhůtu je možno na základě zpoplatněné žádosti prodloužit. V případě, že se k námitkám ve stanovené lhůtě přihlašovatel nevyjádří, rozhodne Úřad o námitkách podle obsahu spisu.\n\nV rámci předmětu sporu se lze též pokusit o nalezení smírného řešení formou dohody s namítajícím. K dalším možnostem řešení sporu lze například zařadit omezení přihlašovaného seznamu o námitkami dotčené výrobky nebo služby, čímž odpadne důvod podání námitek. Toto omezení lze provést kdykoliv a nelze ho vzít zpět.\n\nPokud je přihláška ochranné známky napadána jen v určitém rozsahu výrobků nebo služeb, může přihlašovatel svou přihlášku ochranné známky rozdělit a námitkami dotčené výrobky nebo služby vyčlenit do samostatné přihlášky ochranné známky.\n\nV neposlední řadě může přihlašovatel vzít svou přihlášku ochranné známky kdykoliv zpět. V takovém případě se řízení o přihlášce ochranné známky a následně i řízení o námitkách zastaví (a správní poplatek za podání přihlášky ochranné známky se nevrací).\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","10":"Dobré jméno je u zapsané ochranné známky vyjádřením toho, že veřejnost tuto ochrannou známku v důsledku jejího užívání zná a spojuje ji s dobrými vlastnostmi, které od výrobků nebo služeb takto označených očekává. To, že je ochranná známka známá široké veřejnosti, že je spojována v podvědomí spotřebitelů s tradičně dobrými vlastnostmi výrobků nebo úrovní poskytovaných služeb, jsou skutečnosti, ze kterých vyplývá, že ochranná známka má dobré jméno. \n\nVybudovat si dobré jméno lze jen řádným užíváním ochranné známky v souvislosti s výrobky nebo službami, na které se zápis ochranné známky vztahuje. Protože jde o vlastnost ochranné známky, kterou jí připisují spotřebitelé, není neměnná v čase, a je nutno ji prokazovat v každém dalším řízení.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","11":"Všeobecně známou známkou je takové označení, které svou ochranu získalo nikoliv zápisem do rejstříku ochranných známek, ale získáním všeobecné známosti v důsledku svého užívání. Je to známka natolik silná, že se vžila pro výrobky nebo služby svého vlastníka v příslušném okruhu veřejnosti natolik, že má rozlišovací způsobilost, a to i přesto, že nebyla formálně zapsána do rejstříku ochranných známek. Tuto skutečnost je rovněž třeba prokazovat vždy v konkrétním řízení. Jedná se o známku nezapsanou pro území státu, ve kterém je namítána, bez ohledu na to, zda je či není zapsána v jiném státě.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","12":"Místní dosah nelze vykládat pouze ve smyslu územním, tedy jako geografickou oblast kde bylo označení užíváno, ale hlavně ve smyslu rozsahu užívání nezapsaného či jiného označení v obchodním styku, co do jeho kvantity a kvality. Jedná se například o podíl výrobků nebo služeb opatřených nezapsaným či jiným označením v daném segmentu trhu, o délku i aktivitu působení na trhu, nebo o celkové ekonomické postavení nezapsaného či jiného označení na trhu. Překonání místního dosahu lze konstatovat na základě relevantních dokladů předložených v dostatečném množství.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","13":"Okruh osob oprávněných podat připomínky k zápisu přihlašovaného označení do rejstříku ochranných známek není zákonem nijak omezen. Může je tedy podat kdokoliv.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","14":"Každý může do konce lhůty pro podání námitek podat Úřadu připomínky založené na důvodech dle ustanovení 4 Zákona o ochranných známkách. K připomínkám Úřad přihlédne při rozhodování o zápisu ochranné známky do rejstříku. Osoba, která podala připomínky, se nestává účastníkem řízení o přihlášce před Úřadem.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","15":"Podle sazebníku správních poplatků, který je přílohou Zákona o správních poplatcích, ve znění pozdějších předpisů, je podání námitek zpoplatněno částkou ve výši 1000 Kč.\nPodání připomínek není zpoplatněno.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","16":"Námitky včetně důkazů se podávají ve dvojím vyhotovení a obsahují:\n\n    údaje o totožnosti osoby, jež podala námitky, případně plnou moc, je-li namítající zastoupen;\n    údaje o přihlášce, proti níž námitky směřují;\n    označení výrobků  nebo služeb, jichž se námitky týkají, nebo údaj, že se týkají všech výrobků nebo služeb uvedených v přihlášce;\n    věcné odůvodnění námitek;\n    čeho se namítající domáhá;\n    podpis.\n\nPro podání námitek je možné použít formulář Úřadu, kde jsou všechny náležitosti uvedeny. Použití formuláře Úřadu není povinné. Formulář lze nalézt zde: https:\/\/upv.gov.cz\/prumyslova-prava\/formulare. Více na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq- ","17":"Připomínky k přihlášce ochranné známky obsahují:\n\n    jméno a příjmení, adresu místa trvalého pobytu;\n    údaje o čísle spisu přihlášky včetně údajů o totožnosti přihlašovatele;\n    věcné odůvodnění připomínek;\n    podpis.\n\nPro podání připomínek je možné použít formulář Úřadu, kde jsou všechny náležitosti uvedeny. Použití formuláře Úřadu není povinné . Formulář lze nalézt zde https:\/\/upv.gov.cz\/prumyslova-prava\/formulare. Více na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","18":"Existují dvě možnosti jak docílit ukončení zápisu ochranné známky v rejstříku. Zapsanou ochrannou známku lze zrušit na návrh podaný podle ustanovení 31 zákona Zákona o ochranných známkách, nebo prohlásit za neplatnou na základě návrhu uplatněného podle ustanovení 32 téhož zákona.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","19":"Zrušení ochranné známky a neplatnost ochranné známky se uplatňují až po zápisu ochranné známky do rejstříku. Mají však rozdílné možnosti uplatnění, zdůvodnění a především účinky. Návrh na zrušení ochranné známky je možno vznést proti ochranné známce, která není řádně užívána, stala se označením v obchodě obvyklým, její užívání může vést ke klamání veřejnosti nebo je na základě soudního rozhodnutí její užití nedovoleným soutěžním jednáním. Ochranná známka pozbývá své účinky až po nabytí právní moci rozhodnutí o jejím zrušení.\n\nNávrh na prohlášení ochranné známky za neplatnou se podává z důvodů vymezených ustanovením 32 Zákona o ochranných známkách. Návrh lze uplatnit na základě údajného zápisu ochranné známky v rozporu s ustanovením 4 nebo 6 zmíněného zákona. Návrh může případně vznést osoba uvedená v ustanovení 7 téhož zákona, které vymezuje důvody podání námitek proti zápisu přihlášky ochranné známky do rejstříku. Prohlášení ochranné známky za neplatnou znamená, že se na takovou ochrannou známku hledí, jako by nikdy nebyla zapsána.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","20":"Řádné užívání znamená, že je ochranná známka užívána veřejně a plní svou rozlišovací funkci. Rozumí se tím užívání ochranné známky v souladu s její základní funkcí, kterou je zaručit identitu původu výrobků nebo služeb, pro něž je zapsána. Při prokazování užívání Úřad posoudí zejména rozsah a frekvenci užívání ochranné známky se zohledněním povahy výrobků nebo služeb a současně charakteristiky trhu, na kterém se vyskytují. \n\nDůkazem takového užívání mohou být objednávky, faktury, dodací listy, katalogy, nabídkové listy, letáky či jiné reklamní materiály, mediální prezentace, doklady o sponzoringu mediálně sledovaných událostí. Za řádné užívání nelze pokládat pouhé symbolické užívání, za účelem udržet práva z napadené ochranné známky bez skutečného úmyslu napadenou ochrannou známku v obchodním styku užívat.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","21":"Patentové knihovny, mezi které patří Úřad a regionální centra patentových informací, poskytují ke studiu patentovou literaturu, tedy plné texty nebo části textů národních a zahraničních udělených patentů, zveřejněných patentových přihlášek, zapsaných užitných a průmyslových vzorů, a také doprovodnou literaturu, tedy patentové a známkové věstníky a třídníky. \n\nV současnosti jsou informace tohoto druhu k dispozici především v elektronické podobě prostřednictvím volně dostupných rešeršních databází. Knihovny nabízejí také provádění patentových a známkových rešerší a přístupy do specializovaných komerčních databází.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-. Regionální centra patentových informací zde: https:\/\/upv.gov.cz\/informacni-zdroje\/instituce\/tuzemske#patlib.","22":"Rešerši lze získat na základě objednávky, kterou zašlete poštou na adresu Úřad průmyslového vlastnictví, Odbor patentových informací, Antonína Čermáka 2a, Praha 6, e-mailem na adresu objednavky@upv.gov.cz, nebo do datové schránky: ix6aa38. Objednávku lze také podat osobně na podatelně Úřadu. Je možné požádat o rešerši na vynálezy a užitné vzory, na ochranné známky, či na průmyslové vzory. \n\nInformace o poplatcích za rešerše lze najít zde: https:\/\/upv.gov.cz\/sluzby\/informacni-sluzby\/cenik-sluzeb\n\nVíce na https:\/\/upv.gov.cz\/sluzby\/informacni-sluzby\/resersni-sluzby.","23":"Na webových stránkách Úřadu je k dispozici volně přístupná národní databáze ochranných známek, která obsahuje ochranné známky platné v ČR. K provádění známkových rešerší je možné využít také zahraničních databází.\n\nVíce na https:\/\/upv.gov.cz\/informacni-zdroje\/narodni-databaze. Národní databáze zde: https:\/\/isdv.upv.cz\/webapp\/!resdb.oza.frm. Zahraniční databáze zde: https:\/\/upv.gov.cz\/informacni-zdroje\/zahranicni-databaze-","24":"Národní známková databáze obsahuje ochranné známky přihlášené u Úřadu průmyslové vlastnictví ČR, mezinárodní ochranné známky s designací pro ČR a EU a ochranné známky Evropské unie. Databáze je aktualizována denně. \n\nDatabáze obsahuje bibliografická data o ochranných známkách a jejich přihláškách, seznam výrobků a služeb, informace o právním stavu, přehled položek řízení, výpis z rejstříku Úřadu, informace o převodech a změnách vlastníků či údaje o publikaci ve Věstníku Úřadu.\n\nVíce na https:\/\/upv.gov.cz\/informacni-zdroje. Národní známková databáze zde: https:\/\/isdv.upv.cz\/webapp\/!resdb.oza.frm","25":"Informace o aktuálním právním stavu na území ČR lze získat zdarma v databázích na stránkách Úřadu nebo požádáním o rešerši na právní stav - jedná se o placenou službu. V případě průmyslových práv přihlašovaných v zahraničí lze některé informace nalézt ve volně dostupných databázích příslušných národních úřadů. Odkazy na zahraniční databáze najdete v detailnějším přehledu databází k jednotlivým průmyslovým právům na webu Úřadu. Závazné informace o právním stavu poskytují příslušné národní patentové a známkové úřady.\n\nÚřad na základě žádosti poskytuje oficiální výpisy z jím vedených rejstříků patentů, užitných vzorů, průmyslových vzorů, ochranných známek a označení původu (zeměpisných označení). Vydání stejnopisu, opisu, výpisu z rejstříku, spisů, úředních listin a záznamů je za každou i započatou stránku zpoplatněno dle Zákona o správních poplatcích částkou 100 Kč.\n\nVíce na https:\/\/upv.gov.cz\/informacni-zdroje. Databáze zde: https:\/\/upv.gov.cz\/informacni-zdroje. Zahraniční databáze zde: https:\/\/upv.gov.cz\/informacni-zdroje\/zahranicni-databaze-. Rešeršní služby zde https:\/\/upv.gov.cz\/sluzby\/informacni-sluzby\/resersni-sluzby. Národní patentové a známkové úřady zde: https:\/\/upv.gov.cz\/informacni-zdroje\/instituce\/zahranicni","26":"Rešerši v databázi ochranných známek platných v České republice lze provést samostatně a zdarma na webových stránkách Úřadu. Po otevření databáze zadáte dotaz do příslušného vyhledávacího pole. Vyhledávat lze podle čísla přihlášky, čísla zápisu, znění ochranné známky, vlastníka nebo přihlašovatele a dalších údajů. Příklady vyhledávání pro jednotlivá vyhledávací pole lze nalézt v nápovědě. \n\nKliknutím na ikonu lupy se zobrazí detailní výpis ochranné známky. Výpis obsahuje bibliografická data o ochranných známkách, seznam výrobků a služeb, informace o právním stavu, přehled položek řízení, výpis z rejstříku Úřadu, informace o převodech a změnách vlastníků, údaje o publikaci ve Věstníku Úřadu.\n\nVíce na https:\/\/upv.gov.cz\/informacni-zdroje. Databáze zde: https:\/\/isdv.upv.cz\/webapp\/!resdb.oza.frm. Věstník zde: https:\/\/isdv.upv.cz\/webapp\/resdb.vestnik.seznam","27":"Před podáním přihlášky každého průmyslového práva (ochranná známka, vynález, užitný či průmyslový vzor, zeměpisné označení či označení původu) je vhodné si ověřit, zda předmět průmyslového práva již není registrován na jiného vlastníka či majitele, tak aby firma předešla případným právním sporům při jeho užití a aby energie a finanční prostředky vynaložila účelně.\n\nRešerše je vhodné provést vždy před zahájením nového výrobního programu či projektu, jehož výsledkem bude inovace stávajícího výrobku či nastavení dalšího směřování vývoje firmy. Na základě výsledku rešerše je možné se rozhodnout, zda není vhodnější uzavřít licenční smlouvu na předmětné průmyslové právo a ověřit si jeho platnost.\n\nDále je vhodné provést rešerši před zahájením nového výzkumu, a to pak i v jeho průběhu, aby měl zadavatel k dispozici nejnovější informace v dané oblasti.\n\nProvedení rešerše může firmě pomoci i v případě, že bude upozorněna, že porušuje právo jiného subjektu nebo také ke zjištění, jakým směrem se ubírá její konkurence.\n\nÚřad průmyslového vlastnictví v rámci zvyšování konkurenceschopnosti českých firem nabízí monitoring stavu techniky - pravidelné zasílání nových patentů z určité oblasti techniky. \n\nRešeršní služby zde: https:\/\/upv.gov.cz\/sluzby\/informacni-sluzby\/resersni-sluzby. Více na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-. Monitoring stavu techniky zde: https:\/\/upv.gov.cz\/sluzby\/informacni-sluzby\/sledovani-stavu-techniky","28":"Zápis ochranné známky platí 10 let ode dne podání přihlášky. Pokud vlastník ochranné známky nepožádá o obnovu zápisu, ochranná známka zanikne. Úřad informuje vlastníka ochranné známky o dni uplynutí doby platnosti zápisu, a to nejpozději 6 měsíců před tímto dnem.\n\nZápis ochranné známky se na žádost jejího vlastníka obnoví, a to vždy na dalších 10 let. Žádost o obnovu zápisu ochranné známky se podává nejdříve ve lhůtě 12 měsíců před skončením doby platnosti, avšak nejpozději v den skončení doby platnosti. Lhůtu k podání žádosti o obnovu zápisu nelze prodloužit a její zmeškání nelze prominout. Žádost o obnovu zápisu lze podat nejpozději v dodatečné lhůtě 6 měsíců po uplynutí doby platnosti. \n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-. Formulář žádosti o obnovu nebo prodloužení platnosti lze získat zde: https:\/\/upv.gov.cz\/prumyslova-prava\/formulare","29":"Přihlášku ochranné známky je možné podat v elektronické podobě, poštou nebo osobně v podatelně Úřadu průmyslového vlastnictví na příslušném formuláři, který rovněž obsahuje podrobné pokyny pro jeho vyplňování, včetně způsobu placení správního poplatku. Při zasílání přihlášky elektronickou cestou je důležité seznámit se s formáty jednotlivých druhů ochranných známek, které jsou Úřadem akceptovány.\n\nŽádost o mezinárodní zápis ochranné známky lze podat současně s národní přihláškou nebo i po jejím zápisu do rejstříku. Formulář a další informace můžete také obdržet v informačním středisku Úřadu.\n\nFormuláře je možné stáhnout zde: https:\/\/upv.gov.cz\/prumyslova-prava\/formulare. Informační středisko Úřadu zde: https:\/\/upv.gov.cz\/sluzby\/informacni-sluzby\/informacni-stredisko","30":"Přihlašovací správní poplatek v případě národní přihlášky ochranné známky činí 5.000 Kč pro 3 třídy výrobků a služeb, pro každou další třídu dalších 500 Kč. \n\nV případě žádosti o mezinárodní zápis ochranné známky činí správní poplatek pro řízení před Úřadem 2.500 Kč. \n\nSprávní poplatky je možné uhradit převodem z účtu na účet Úřadu (3711-21526001\/0710), složenkou nebo v hotovosti v pokladně Úřadu. Kolkovými známkami lze uhradit správní poplatek jen do výše 5.000 Kč.\n\nTřídníky zde: https:\/\/upv.gov.cz\/informacni-zdroje\/tridniky\/tridnik-ochranne-znamky. Informace o mezinárodních ochranných známkách zde: https:\/\/upv.gov.cz\/prumyslova-prava\/ochranne-znamky\/mezinarodni-ochranna-znamka. Informační středisko úřadu zde: https:\/\/upv.gov.cz\/sluzby\/informacni-sluzby\/informacni-stredisko","31":"Každá ochranná známka musí být vždy registrována pro určité výrobky a služby včetně uvedení příslušných tříd už při podání přihlášky ochranné známky. K tomuto účelu slouží třídník ochranných známek. V současné době existuje 34 tříd výrobků a 11 tříd služeb. Pro vyhledání správné třídy určitého výrobku či služby, případně pro ověření, zda je možné určitý výraz použít, doporučujeme použít databázi TMclass.\n\nTřídník zde: https:\/\/upv.gov.cz\/informacni-zdroje\/tridniky\/tridnik-ochranne-znamky, TMclass zde: https:\/\/euipo.europa.eu\/ec2\/","32":"Vlastník ochranné známky je oprávněn používat spolu s ochrannou známkou symbol ®. Záleží tedy na Vás, zda u své zapsané ochranné známky tento symbol budete uvádět. Rovněž u ochranné známky Evropské unie může být jako doklad o jejím zápisu uveden symbol ® společně s jejím číslem. Užívání a umístění ® zákon nijak neupravuje. Použití u ochranné známky, která ještě není zapsána do rejstříku, však může být posuzováno jako klamavá reklama apod. V některých zemích se dokonce může jednat o trestný čin.\n\nTM (™) je jiná jazyková varianta symbolu ® pro zapsanou ochrannou známku. Užívá se v různých částech světa, u nás není obvyklá.\nSymbol © je svázán s autorským právem (copyright). Problematiku autorského práva má ve své gesci Ministerstvo kultury.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-.","33":"Oceňování průmyslových práv nespadá do kompetence Úřadu průmyslového vlastnictví. Tuto činnost provádějí soudní znalci z oboru průmyslových práv. Rejstřík soudních znalců vede každý soud, informace lze rovněž získat na internetových stránkách ministerstva spravedlnosti ČR pod heslem Evidence znalců, tlumočníků a znaleckých ústavů. Zde je možno vyhledat konkrétního znalce z požadované zeměpisné oblasti ČR.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-. Ministerstvo spravedlnosti zde: https:\/\/www.justice.cz\/","34":"Po přijetí žádosti o zápis převodu Úřad bez zbytečného odkladu uvědomí smluvní strany převodu o zahájení řízení o zápisu převodu. Poté Úřad vyčká přiměřenou dobu (obvykle 1 měsíc) a když neobdrží relevantní výtku týkající se převodu (zejména od druhé smluvní strany převodu, která neiniciovala řízení)  je převod zaregistrován.\n\nKromě splnění zákonné povinnosti přistoupil Úřad k této praxi též s ohledem na upevnění právní jistoty obou zúčastněných stran převodu. Důvodem byla též snaha zamezit spekulativním převodům a chránit tak oprávněné zájmy vlastníků průmyslových práv.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","35":"K žádostem o zápis převodu, licence či zástavy se přikládají převodní smlouva, licenční smlouva či zástavní smlouva, případně plná moc. Pouze u ochranných známek je místo převodní smlouvy možno přiložit formulář Potvrzení o převodu. Doklady se předkládají i při písemném podání v jednom vyhotovení a to v originálu či v ověřené kopii. Podpisy na dokladech nemusí být ověřeny. \n\nPokud je žádost podána elektronicky se zaručeným elektronickým podpisem nebo prostřednictvím datové schránky a k této žádosti je připojena převodní, licenční či zástavní smlouva, případně plná moc, musí být u přiloženého dokladu provedena autorizovaná konverze do elektronické podoby. Potom má tento dokument stejné právní účinky jako původní konvertovaný dokument a není třeba zasílat Úřadu ještě jeho písemný originál či ověřenou kopii. Pokud není autorizovaná konverze do elektronické podoby provedena, je doklad považován za kopii a podatel žádosti je povinen dodat Úřadu ještě originál či ověřenou kopii tohoto dokladu v papírové podobě.\n\nPokud Evropský patentový úřad provede u evropského patentu v evropském patentovém rejstříku pro účely dalšího řízení před Evropským patentovým úřadem (podání odporu) zápis nového nebo změněného údaje (například změnu, převod, přechod, licenci, zástavní právo apod.) s účinností po datu oznámení o udělení evropského patentu v Evropském patentovém věstníku, tento zápis se provede v českém rejstříku evropských patentů teprve na základě projevu vůle (žádosti) oprávněné osoby. \n\nNa žádost se pohlíží obdobně, jako na žádost podanou k národním patentům. V případě, že je žádost zpoplatněna dle zákona o správních poplatcích, vyžaduje se k provedení zápisu do rejstříku úhrada správního poplatku. K provedení tohoto zápisu do rejstříku Úřad požaduje projev vůle (žádost) oprávněné osoby doložený fotokopií sdělení Evropského patentového úřadu o registraci změny (EPO form 2544) – v tomto případě tedy není vyžadován originál smlouvy.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-. Formuláře zde: https:\/\/upv.gov.cz\/prumyslova-prava\/formulare","36":"Prezidiální plná moc je druh plné moci, kterou uděluje zmocnitel zástupci pro veškerá řízení před Úřadem. V této plné moci nejsou tedy specifikována ani konkrétní průmyslová práva ani konkrétní úkony, ke kterým je zástupce zmocněn. Prezidiální plná moc je předkládána v originále či v ověřené kopii. Podpisy nemusí být ověřeny. Nezbytnými náležitostmi jsou:\n\n    identifikace zmocnitele,\n    identifikace zmocněnce,\n    zmocnění,\n    datum a podpis. \n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","37":"Účastníci řízení mají právo nahlížet do příslušného správního spisu a pořizovat si vlastními prostředky nebo prostředky Úřadu (na vlastní náklady) fotokopie částí tohoto spisu. Třetí straně lze povolit nahlížení do spisu nebo jeho části pouze tehdy, pokud v žádosti o nahlížení do spisu prokáže právní zájem, například fotokopií dokumentu, od kterého právní zájem odvozuje (žaloba, soudní spor a tak dále). \n\nPrávním nebo vážným důvodem pro nahlédnutí do spisu může být vědecká či pedagogická činnost, v souvislosti s níž je třeba do správního spisu nahlédnout, související soudní či správní řízení nebo právní nástupnictví některého z účastníků řízení. Žadatel, případně i jeho zmocněnec, musí být v žádosti identifikován. Nahlížení vyřizuje odpovědný pracovník útvaru Úřadu, kde se spis nachází. \n\nV žádosti je vhodné uvést telefonní nebo emailový kontakt na žadatele, na kterém je možno vyjasnit případné vady žádosti a sjednat termín. Doporučujeme termín nahlížení sjednat nejlépe týden předem, aby se zabránilo časovým ztrátám nahlížejícího spojeným s transportem a přípravou spisu k nahlížení. Před nahlížením do spisu je třeba, aby nahlížející jednoznačně prokázal svoji totožnost, případně též zmocnění k nahlížení (například plnou mocí). O nahlížení se sepíše protokol.\n\nPřípadnou konzultaci s příslušným referentem je nutno pojímat separátně od nahlížení do správního spisu. O tomto jednání je nutno sepsat protokol o jednání.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","38":"Poplatky za udržování patentů a evropských patentů se platí bez podání žádosti, pouze uhrazením těchto poplatků s uvedením variabilního symbolu (číslo patentu).\n\nUdržovací poplatky nelze platit kolkovými známkami. Plátcem je majitel patentu nebo jeho zástupce. Tyto poplatky se platí ročně, po celou dobu platnosti patentu.\n\nU ochranných známek, průmyslových a užitných vzorů je třeba kromě uhrazení správního poplatku ještě ve stanovené lhůtě podat žádost o obnovu (prodloužení platnosti). Žádost může podat pouze majitel, vlastník nebo jeho zástupce. \n\nCizí státní příslušník musí být pro podání žádosti zastoupen, pokud v průběhu řízení nebylo shledáno, že se jedná o osobu, která nemusí být pro jednání před Úřadem zastupována (osoba žijící na území Evropské unie, mající sídlo podnikání, organizační složku nebo bydliště na území České republiky).  \n\nPostup k uvedení variabilního čísla zde: https:\/\/upv.gov.cz\/prumyslova-prava\/poplatky\/uvadeni-variabilnich-symbolu. Více na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","39":"O výpis z rejstříku může zažádat kdokoliv, není třeba prokazovat právní zájem na věci. V žádosti je třeba uvést konkrétní číslo přihlášky, zápisu nebo patentu. Výpis obsahuje aktuální údaje vedené v rejstříku k datu vydání výpisu. U ochranných známek je možno kromě aktuálního výpisu vydat i výpis úplný, kde jsou uvedeny i historické údaje, vedené v rejstříku od zápisu až do současnosti. \n\nSprávní poplatek činí 100 Kč za každou stránku. Informace o počtu stran je možno získat na oddělení rejstříků. Počet stran výpisu z rejstříku ochranných známek je možno zjistit také v detailu konkrétního spisu v on-line internetové databázi Úřadu.\n\nÚřad vydává pouze výpisy z rejstříků jím vedených. O výpisy z rejstříků vedených mezinárodními úřady je třeba žádat u těchto úřadů.\n\nDatabáze zde: https:\/\/isdv.upv.cz\/webapp\/!resdb.oza.frm. Více na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","40":"Opis listiny, například osvědčení o zápisu nebo opis patentové listiny, lze vydat na písemnou žádost majitele, vlastníka nebo jeho zástupce. Opis obsahuje pouze ty údaje, které obsahovala původně vydaná listina. Správní poplatek činí 15 Kč za stránku.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-\n","41":"Úřad nevydává žádné faktury, ani potvrzení o platbě správních poplatků. Správní poplatky se platí podle Zákona o správních poplatcích, ve znění platných předpisů. \n\nVzhledem k tomu, že výše správních poplatků je pevně zákonem stanovena, pro účely účetnictví je dostačující odkaz na tento zákon a položku Sazebníku správních poplatků, který je součástí tohoto zákona. K této informaci přiložíte Váš doklad o úhradě správního poplatku, například výpis z účtu.\n\nVíce na https:\/\/upv.gov.cz\/o-uradu\/nejcastejsi-dotazy-faq-","42":"Ochranná známka po zápisu platí deset let ode dne podání přihlášky. Zápis ochranné známky se na žádost vlastníka ochranné známky obnoví, a to vždy na dalších 10 let. Žádost o obnovu zápisu ochranné známky se podává nejdříve 12 měsíců před skončením doby platnosti a nejpozději v dodatečné lhůtě 6 měsíců po uplynutí doby platnosti známky.\n\nVíce na https:\/\/upv.gov.cz\/prumyslova-prava\/ochranne-znamky","43":"Přihlášku ochranné známky k zápisu do rejstříku může podat jak fyzická, tak i právnická osoba. \nVíce na https:\/\/upv.gov.cz\/prumyslova-prava\/ochranne-znamky\/narodni-prihlaska-ochranne-znamky","44":"Dle Zákona o ochranných známkách se vlastník může u Úřadu svým prohlášením vzdát práv k ochranné známce v rozsahu všech výrobků či služeb, pro které byla zapsána, nebo některých z nich. Účinky tohoto prohlášení nastávají dnem doručení prohlášení vlastníka ochranné známky Úřadu a nelze je vzít zpět. Úřad vyznačí vzdání se práv k ochranné známce v rejstříku a oznámí je ve Věstníku. Vlastník může rovněž zaslat jen své prohlášení i bez využití formuláře, pouze dopisem.\n\nPro zaslání prohlášení o vzdání se práv lze použít formulář Obecné sdělení\/žádost nezpoplatněná. Formulář zde: https:\/\/upv.gov.cz\/prumyslova-prava\/formulare\/elektronicky-vyplnitelne-formulare-bez-moznosti-on-line-podani-\n","45":"\nZměna znění nebo vzhledu zapsané ochranné známky není možná. Jedinou možností je podání nové přihlášky ochranné známky. Registrace pak bude záviset na výsledku samotného zápisného řízení, stejně jako u známky  předchozí.\n\nFormulář zde: http:\/\/www.upv.cz\/cs\/sluzby-uradu\/formulare.html","46":"Pro všechny změny (převod, přechod, změnu v údajích) je třeba použít formulář s názvem Žádost o převod - Žádost o změnu.\nK žádosti o zápis převodu se přikládá smlouva o převodu práv. V případě, že nebudete jako přílohu přikládat smlouvu o převodu, lze tuto nahradit vyplněním a dodáním podepsaného formuláře Potvrzení o převodu ochranné známky.\n \nV hlavičce tohoto formuláře vyplňujete číslo spisu a číslo zápisu ochranné známky, Úřad vyplní po obdržení pouze datum podání.\n\nFormuláře zde: https:\/\/upv.gov.cz\/files\/uploads\/PDF_Dokumenty\/Forms2022V\/Z01_Prevod_zmena_V_O.pdf, https:\/\/upv.gov.cz\/files\/uploads\/PDF_Dokumenty\/Forms2022V\/Z0P1_Potvrzeni_o_prevodu_O.pdf.\n","47":"Název vašich webových stránek lze ochránit jako ochrannou známku. Ochrannou známkou může být označení vyhovující podmínkám stanovených Zákonem o ochranných známkách v jeho platném znění. Všechny potřebné informace o přihlašování ochranných známek naleznete na tomto odkazu: http:\/\/upv.cz\/cs\/prumyslova-prava\/ochranne-znamky.html\n","48":"Doba řízení národní přihlášky ochranné známky je v průměru 6 až 9 měsíců od podání přihlášky a závisí na tom, kdy je uhrazen správní poplatek a zda je přihláška po formální stránce (má veškeré náležitosti, správně zatříděný seznam výrobků a služeb, apod.) a po věcné stránce v pořádku (zda splňuje podmínky zápisu dle Zákona o ochranných známkách).\n\nUvedená doba řízení zahrnuje i zákonnou tříměsíční lhůtu na zveřejnění přihlášky pro účely podání námitek ze strany třetích osob. Pokud nejsou žádné námitky do spisu doručeny, pak se po uplynutí stanovené lhůty zapíše označení do rejstříku Úřadu. Osvědčení o registraci ochranné známky Úřad zasílá vlastníkovi nebo jeho zástupci.\n\nStav a postup řízení je možné sledovat po zadání čísla přihlášky v databázi ochranných známek. Databáze zde: https:\/\/isdv.upv.cz\/webapp\/!resdb.oza.frm \n","49":"Dle Zákona o ochranných známkáchmá Úřad průmyslového vlastnictví obligatorní povinnost informovat vlastníka ochranné známky o dni uplynutí doby platnosti zápisu, a to nejpozději do 6 měsíců před tímto dnem. Úřad zasílá upozornění generované automatickým systémem výpočetní techniky Úřadu a to emailem, datovou schránkou, nebo poštou.\n"},"class":{"0":0,"1":1,"2":2,"3":3,"4":4,"5":5,"6":6,"7":7,"8":8,"9":9,"10":10,"11":11,"12":12,"13":13,"14":14,"15":15,"16":16,"17":17,"18":18,"19":19,"20":20,"21":21,"22":22,"23":23,"24":24,"25":25,"26":26,"27":27,"28":28,"29":29,"30":30,"31":31,"32":32,"33":33,"34":34,"35":35,"36":36,"37":37,"38":38,"39":39,"40":40,"41":41,"42":42,"43":43,"44":44,"45":45,"46":46,"47":47,"48":48,"49":49}}